export const Translation = {
    PINEAPPLE: "Сочные ананасы",
    MOZZARELLA: "Сливочная моцарелла",
    PEPERONI: "Пикантная пепперони",
    GREEN_PEPPER: "Сладкий перец",
    MUSHROOMS: "Шампиньоны",
    BASIL: "Базилик",
    CHEDDAR: "Сыр чеддер и пармезан",
    PARMESAN: "Пармезан",
    FETA: "Кубики брынзы",
    HAM: "Ветчина",
    PICKLE: "Маринованные огурчики",
    TOMATO: "Свежие томаты",
    BACON: "Бекон",
    ONION: "Красный лук",
    CHILE: "Острый перец халапеньо",
    SHRIMPS: "Креветки",
    CHICKEN_FILLET: "Нежный цыпленок",
    MEATBALLS: "Митболы",

    SMALL: "Маленькая 25см",
    MEDIUM: "Средняя 30см",
    LARGE: "Большая 35см",

    THIN: "Тонкое тесто",
    THICK: "Традиционное тесто",

    0: "Заказ готовится",
    1: "Ожидаем курьера",
    2: "Заказ в пути",
    3: "Заказ доставлен",
    4: "Заказ отменен"
}
